export const about = {
  text: "Crystal pole dance - це місце сили, відновлення та краси (деколи ще наші клієнти жартують, що ми психологічний центр підтримки:) Ми працюємо з 2012 року і за цей час стали однією з найкращих студіeю не тільки в м.Бердичеві, також їздили багато на змагання в інші міста та займали призові місця. В нашій студії працюють неймовірні педагоги- чемпіони та просто закохані у свою справи люди. Наші клієнти — дівчата різного віку та фізичної підготовки (від 7 до 60 років), яких ми цінуємота вболіваємо за їх розвиток.",
};
